/* ClickThroughWarning */
"ClickThroughWarning" = "Wenn Sie die Klicks wieder wollen, klicken Sie bitte auf 'Neue Uhr' in der Menüleiste.";

/* LastClockTitle */
"LastClockTitle" = "Sie schließen die letzte Uhr.";

/* LastClockWarning */
"LastClockWarning" = "Wenn Sie diese Uhr beenden, wird SFC beendet und bei Neustart eine lokale Uhr zeigen.\n\nSoll diese Uhr wirklich beendet werden?";

/* Region */
"Region" = "Region";

/* Clear */
"Clear" = "Löschen";

/* No */
"No" = "Nein";

/* Yes */
"Yes" = "Ja";

/* OK */
"OK" = "OK";

/* Yes */
"Cancel" = "Abbrechen";
